Repository: yaira2/Quick-Pad
Catalog: src/QuickPad.UI/QuickPad.UI/MultilingualResources/QuickPad.UI.*.xlf
Languages: ta, th_th

# Advanced.Text
source: Advanced
ta: மேம்பட்டவை
th_th: ขั้นสูง

# ThemeChickName
source: Chick
ta: கோழிக்குஞ்சு
th_th: เหลืองขมิ้น

# ThemeCobaltName
source: Cobalt
ta: கோபால்ட்
th_th: น้ำเงิน

# ThemeCrimsonName
source: Crimson
ta: க்ரிம்ஸன்
th_th: แดงเข้ม

# ThemeDarkName
source: Dark
ta: இருள்
th_th: มืด

# ThemeLeafName
source: Leaf
ta: இலை
th_th: เขียว

# ThemeLettuceName
source: Lettuce
ta: கீரை
th_th: เขียวอ่อน

# ThemeLightName
source: Light
ta: வெளிச்சம்
th_th: สว่าง

# ThemeRandomName
source: Random
ta: சீரற்றவை
th_th: สุ่ม

# ThemeRoseGoldName
source: Rose Gold
ta: ரோஜா தங்கம்
th_th: ขาวอมชมพู

# ThemeSystemName
source: System Default
ta: முறைமை இயல்புநிலை
th_th: ตามค่าเริ่มต้นระบบ

# ThemeGeneralDarkDescription
source: Dark theme
ta: அடர் கருப்பொருள்
th_th: ชุดรูปแบบสีเข้ม

# ThemeGeneralLightDescription
source: Light theme
ta: வெளிர் கருப்பொருள்
th_th: ชุดรูปแบบสีสว่าง

# ThemeRandomDescription
source: Random theme on startup
ta: துவக்கத்தில் ஏதோ ஒரு கருப்பொருள்
th_th: สุ่มชุดรูปแบบทุกครั้งที่เปิดแอป

# ThemeSystemDescription
source: System-defined theme
ta: முறைமையின் கருப்பொருள்
th_th: ชุดรูปแบบตามการตั้งค่าของระบบ

# AutoSaveEvery.Text
source: Auto save every
ta: தானாக சேமி ஒவ்வொரு
th_th: บันทึกอัตโนมัติทุกๆ

# AutoSaveSeconds.Text
source: seconds
ta: வினாடிகள்
th_th: วินาที

# BackToDefault.Text
source: Back to Default Mode
ta: இயல்புநிலை பயன்முறைக்கு திரும்பு
th_th: กลับไปมุมมองแบบแถบ

# CloseCompactOverlay.Text
source: Close Compact Overlay
ta: சிறிய மேலடுக்கை மூடு
th_th: ออกจากโหมดทับซ้อน

# Copy.Text
source: Copy
ta: நகலெடு
th_th: คัดลอก

# CreatedBy.Text
source: Developed by Yair Aichenbaum
ta: Yair Aichenbaum & Sharp Ninja அல் உருவாக்கப்பட்டது
th_th: พัฒนาโดย Yair Aichenbaum และ Sharp Ninja

# Cut.Text
source: Cut
ta: வெட்டு
th_th: ตัด

# Delete.Text
source: Delete
ta: நீக்கு
th_th: ลบ

# Edit.Title
source: Edit
ta: திருத்து
th_th: แก้ไข

# Exit.Text
source: Exit
ta: வெளியேறு
th_th: ออก

# Export.Content
source: Export
ta: ஏற்றுமதிசெய்
th_th: ส่งออก

# File.Title
source: File
ta: கோப்பு
th_th: ไฟล์

# Find.Text
source: Find
ta: கண்டுபிடி
th_th: ค้นหา

# FindNext.Text
source: Find Next
ta: அடுத்ததைக் கண்டுபிடி
th_th: ค้นหาต่อไป

# FindPrevious.Text
source: Find Previous
ta: முந்தையதைக் கண்டுபிடி
th_th: ค้นหาก่อนหน้า

# FocusMode.Text
source: Focus Mode
ta: கவனிப்புப் பயன்முறை
th_th: โหมดเน้นพิมพ์

# Font.Text
source: Font
ta: எழுத்துரு
th_th: ฟอนต์

# Fonts.Text
source: Fonts...
ta: எழுத்துருக்கள்...
th_th: ตั้งค่าฟอนต์...

# Format.Title
source: Format
ta: வடிவமைப்பு
th_th: รูปแบบ

# General.Text
source: General
ta: பொது
th_th: ทั่วไป

# GoTo.Text
source: Go To
ta: இங்கு செல்
th_th: ไปที่บรรทัด...

# Import.Content
source: Import
ta: இறக்குமதி செய்
th_th: นำเข้า

# LaunchClassicMode
source: Classic Mode
ta: Classic பயன்முறை
th_th: โหมดคลาสสิค

# LaunchDefaultMode
source: Default
ta: இயல்புநிலை
th_th: เมนูเริ่มต้น

# LaunchFocusMode
source: Focus Mode
ta: கவனிப்புப் பயன்முறை
th_th: โหมดเน้นพิมพ์

# LaunchModeComboBox.PlaceholderText
source: Classic Mode
ta: Classic பயன்முறை
th_th: โหมดคลาสสิค

# LaunchCompactOverlay
source: Compact Overlay
ta: சிறிய மேலடுக்கு
th_th: โหมดทับแอปอื่น

# ManageSettings.Text
source: Manage Settings
ta: அமைப்புகளை நிர்வகி
th_th: จัดการตั้งค่า

# New.Text
source: New
ta: புதிது
th_th: สร้างใหม่

# Open.Text
source: Open
ta: திற
th_th: เปิด

# OverlayMode.Text
source: Overlay Mode
ta: மேலடுக்கு பயன்முறை
th_th: โหมดทับแอปอื่น

# Paste.Text
source: Paste
ta: ஒட்டு
th_th: วาง

# PasteOptions.Text
source: Paste Options
ta: ஒட்டுதல் விருப்பங்கள்
th_th: ตั้งค่าการวางข้อความ

# RateAndReviewLink.Content
source: Rate and Review
ta: தரமதிப்பிடு மற்றும் மதிப்பாய்வு
th_th: ให้คะแนนและวิจารณ์

# Redo.Text
source: Redo
ta: மீண்டும்செய்
th_th: ทำซ้ำ

# Replace.Text
source: Replace
ta: மாற்றிடு
th_th: แทนที่

# Reset.Content
source: Reset
ta: மீட்டமை
th_th: รีเซท

# RestatRequired.Text
source: You will need to restart Quick Pad to apply changes.
ta: மாற்றங்களைச் செயற்படுத்த Quick Padஐ நீங்கள் மறுதுவக்கம் செய்ய வேண்டும்.
th_th: การตั้งค่าจะมีผลหลังจากแอปเปิดอีกครั้งหน้า

# RestoreDefaultZoom.Text
source: Restore Default Zoom
ta: இயல்புநிலை சூமுக்கு மீட்டமை
th_th: คืนค่าการย่อขยาย

# Save.Text
source: Save
ta: சேமி
th_th: บันทึก

# SaveAs.Text
source: Save As...
ta: மீண்டும் சேமி...
th_th: บันทึกเป็น...

# SearchBing.Text
source: Search with Bing...
ta: Bing உடன் தேடு...
th_th: ค้นหาด้วย Bing...

# SelectAll.Text
source: Select All
ta: எல்லாம் தேர்ந்தெடு
th_th: เลือกทั้งหมด

# Settings.Text
source: Settings
ta: அமைப்புகள்
th_th: ตั้งค่า

# Share.Text
source: Share
ta: பகிர்
th_th: แบ่งปัน

# StatusBar.Text
source: Status Bar
ta: நிலைப் பட்டி
th_th: แถบสถานะ

# StatusColCount.Text
source: Col:
ta: பத்தி:
th_th: ตัวที่:

# StatusLnCount.Text
source: Ln:
ta: வரி:
th_th: บรรทัดที่:

# Theme.Text
source: Theme
ta: கருப்பொருள்
th_th: ชุดรูปแบบ

# Undo.Text
source: Undo
ta: செயல்தவிர்
th_th: เลิกทำ

# View.Title
source: View
ta: காண்க
th_th: มุมมอง

# WordWrap.Text
source: Word Wrap
ta: சொல் மடிப்பு
th_th: ตัดคำ

# Zoom.Text
source: Zoom
ta: பெரிதாக்கு
th_th: ย่อ/ขยาย

# ZoomIn.Text
source: Zoom In
ta: இன்னும் பெரிதாக்கு
th_th: ขยาย

# ZoomOut.Text
source: Zoom Out
ta: இன்னும் சிறிதாக்கு
th_th: ย่อ

# CancelButton
source: Cancel
ta: இரத்து
th_th: ยกเลิก

# NoButton
source: No
ta: இல்லை
th_th: ไม่

# PendingChangesBody
source: There are unsaved changes. Do you want to save them now?
ta: சேமிக்கப்படாத மாற்றங்கள் உள்ளன? இப்போது சேமிக்க விரும்புகிறீர்களா?
th_th: มีการแก้ไขที่ยังไม่ได้บันทึก ต้องการบันทึกเลยไหม?

# PendingChangesTitle
source: Pending Changes
ta: நிலுவையிலுள்ள மாற்றங்கள்
th_th: เอกสารมีการแก้ไข

# YesButton
source: Yes
ta: ஆம்
th_th: ใช่

# LaunchProMode
source: Pro Mode
ta: நிஞ்சாப் பயன்முறை
th_th: โหมดเหมารวม

# AlignCenter.Text
source: Align Center (Ctrl+E)
ta: மையப்புறமாகச் சீரமை (Ctrl+E)
th_th: จัดชิดกลาง (Ctrl+E)

# AlignCenterLabel.Label
source: Align Center
ta: மையப்புறமாகச் சீரமை
th_th: จัดชิดกลาง

# AlignLeft.Text
source: Align Left (Ctrl+L)
ta: இடதுபுறம் சீரமை (Ctrl+L)
th_th: จัดชิดซ้าย (Ctrl+L)

# AlignLeftLabel.Label
source: Align Left
ta: இடதுபுறம் சீரமை
th_th: จัดชิดซ้าย

# AlignRight.Text
source: Align Right (Ctrl+R)
ta: வலதுபுறம் சீரமை (Ctrl+R)
th_th: จัดชิดขวา (Ctrl+R)

# AlignRightLabel.Label
source: Align Right
ta: வலதுபுறம் சீரமை
th_th: จัดชิดขวา

# Bold.Text
source: Bold (Ctrl+B)
ta: தடித்த (Ctrl+B)
th_th: ตัวหนา (Ctrl+B)

# BoldLabel.Label
source: Bold
ta: தடித்த
th_th: ตัวหนา

# Bullets.Text
source: Toggle Bullets
ta: பொட்டுக்குறிகளை நிலைமாற்று
th_th: เปิดใช้สัญลักษณ์หัวข้อ

# BulletsLabel.Label
source: Bullets
ta: பொட்டுக்குறிகள்
th_th: สัญลักษณ์แสดงหัวข้อย่อย

# ClassicModeLabel.Label
source: Classic Mode
ta: Classic பயன்முறை
th_th: โหมดคลาสสิค

# Color.Text
source: Font Color
ta: எழுத்துரு வண்ணம்
th_th: สีฟอนต์

# ColorLabel.Label
source: Font Color
ta: எழுத்துரு வண்ணம்
th_th: สีฟอนต์

# CompactOverlayTooltip.Text
source: Compact Overlay (Alt + Up)
ta: சிறிய மேலடுக்கு (Alt + Up)
th_th: โหมดทับแอปอื่น (Alt + Up)

# Emoji.Text
source: Insert Emojis (Win + .)
ta: ஈமோஜிகளைச் செருக (Win + .)
th_th: แทรกอิโมจิ (Win + .)

# EmojiLabel.Label
source: Emojis
ta: ஈமோஜிக்கள்
th_th: อิโมจิ

# FindLabel.Label
source: Find
ta: கண்டுபிடி
th_th: ค้นหา

# FocusModeLabel.Label
source: Focus Mode
ta: கவனிப்புப் பயன்முறை
th_th: โหมดเน้นพิมพ์

# Italic.Text
source: Italic (Ctrl+I)
ta: சாய்ந்த (Ctrl+I)
th_th: ตัวเอียง (Ctrl+I)

# ItalicLabel.Label
source: Italic
ta: சாய்ந்த
th_th: ตัวเอียง

# JustifyText.Text
source: Justify Text (Ctrl+J)
ta: உரையை ஓரச்சீரமை (Ctrl+J)
th_th: จัดกลาง (Ctrl+J)

# JustifyTextLabel.Label
source: Justify
ta: ஓரச்சீரமை
th_th: จัดกลาง

# NewLabel.Label
source: New
ta: புதிது
th_th: ใหม่

# NewTip.Text
source: New (Ctrl+N)
ta: புதிது (Ctrl+N)
th_th: ใหม่ (Ctrl+N)

# OpenLabel.Label
source: Open
ta: திற
th_th: เปิด

# OpenTip.Text
source: Open (Ctrl+O)
ta: திற (Ctrl+O)
th_th: เปิด (Ctrl+O)

# CmdLetsGo.Content
source: Lets go!
ta: செல்க!
th_th: เริ่มใช้แอป!

# RedoTooltip.Text
source: Redo (Ctrl+Y)
ta: மீண்டும் செய் (Ctrl+Y)
th_th: ทำซ้ำ (Ctrl+Y)

# SaveLabel.Label
source: Save
ta: சேமி
th_th: บันทึก

# SaveTip.Text
source: Save (Ctrl+S)
ta: சேமி (Ctrl+S)
th_th: บันทึก (Ctrl+S)

# SettingsLabel.Label
source: Settings
ta: அமைப்புகள்
th_th: ตั้งค่า

# ShareLabel.Label
source: Share
ta: பகிர்
th_th: แบ่งปัน

# StatusBarLabel.Label
source: Status Bar
ta: நிலைப் பட்டி
th_th: แถบสถานะ

# Strikethrough.Text
source: Strikethrough
ta: அடித்துவிடு
th_th: ขีดทับ

# StrikethroughLabel.Label
source: Strikethrough
ta: அடித்துவிடு
th_th: ขีดทับ

# Underline.Text
source: Underline (Ctrl+U)
ta: அடிக்கோடிட்டு (Ctrl+U)
th_th: ขีดเส้นใต้ (Ctrl+U)

# UnderlineLabel.Label
source: Label
ta: பெயர் பலகை
th_th: ขีดเส้นใต้

# UndoTooltip.Text
source: Undo (Ctrl+Z)
ta: செயல்தவிர் (Ctrl+Z)
th_th: เลิกทำ (Ctrl+Z)

# RichTextDescription
source: Rich Text Document
ta: உயர் உரை ஆவணம்
th_th: เอกสาร Rich Text

# TextDescription
source: Text Document
ta: உரை ஆவணம்
th_th: เอกสารข้อความ

# SaveDialog.CloseButtonText
source: Cancel
ta: இரத்து
th_th: ยกเลิก

# SaveDialog.PrimaryButtonText
source: Save
ta: சேமி
th_th: บันทึก

# SaveDialog.SecondaryButtonText
source: Don't Save
ta: சேமிக்காதே
th_th: ไม่ต้องบันทึก

# WouldYouLikeToSave.Text
source: Would you like to save your changes?
ta: உங்கள் மாற்றங்களைச் சேமிக்க விரும்புகிறீர்களா?
th_th: คุณต้องการบันทึกการเปลี่ยนแปลงของคุณหรือไม่?

# AppVersion.Text
source: Version:
ta: பதிப்பு:
th_th: เวอร์ชั่น:

# PlainTextFontSettings.Text
source: Plain Text Font Settings
ta: எளிய உரை எழுத்துரு அமைப்புகள்
th_th: ตั้งค่าการจัดรูปแบบเอกสารข้อความ

# RichTextFontSettings.Text
source: Rich Text Font Settings
ta: உயர் உரை எழுத்துரு அமைப்புகள்
th_th: ตั้งค่าการจัดรูปแบบเอกสาร Rich Text

# ReportIssues.Content
source: Report issues here
ta: சிக்கல்களை இங்கு தெரிவியுங்கள்
th_th: รายงานปัญหาที่นี่

# SourceCode.Content
source: Source Code
ta: மூல குறியீடு
th_th: ร่วมพัฒนาโปรแกรม

# SpecialThanks.Text
source: Special thanks to:
ta: சிறப்பு நன்றிகள்:
th_th: ขอขอบคุณ:

# ContributeToDeveloper.Content
source: Contribute to the developer
ta: உருவாக்குநருக்கு பங்களிப்பு செய்யுங்கள்
th_th: บริจาคช่วยนักพัฒนา

source: Untitled
ta: தலைப்பிடாதது
th_th: ไม่มีชื่อ

# FindClose.Text
source: Close
ta: மூடு
th_th: ปิด

# FindFilter.PlaceholderText
source: Looking for?
ta: எதைத் தேடுகிறீர்கள்?
th_th: ข้อความที่ต้องการหา

# FindMatchCase.Text
source: Match Case
ta: எழுத்துவகையைப் பொருத்து
th_th: ตรงตามตัวพิมพ์ใหญ่-เล็ก

# FindMore.Text
source: More...
ta: மேலும்
th_th: อื่นๆ...

# FindRegEx.Text
source: Regular Expression
ta: முறைப்பட்ட சொல்லுதல் (Regex)
th_th: นิพจน์ปรกติ

# FindReplace.Text
source: Replace
ta: மாற்றிடு
th_th: แทนที่

# FindReplaceAll.Text
source: Replace all
ta: அனைத்தும் மாற்றிடு
th_th: แทนที่ทั้งหมด

# FindReplaceWith.PlaceholderText
source: Replace with...
ta: உடன் மாற்று..
th_th: แทนที่ด้วย...

# TimeDate.Text
source: Time/Date
ta: நேரம்/தேதி
th_th: เวลา/วันที่

# GoToDialog.Title
source: Go To
ta: இங்கு செல்
th_th: ไปที่

# GoToLineNumber.Header
source: Line number:
ta: வரி எண்:
th_th: บรรทัดที่:

# CompactOverlayTip.Subtitle
source: With compact overlay you can make Quick Pad stay on top of other windows.
ta: சிறிய மேலடுக்கு மூலம் நீங்கள் Quick Padஐ மற்ற சாளரங்கள் மேல் தங்க வைக்கலாம்.
th_th: โหมดทับแอปอื่นจะทำให้แอปอยู่ทับทุกโปรแกรม.

# CompactOverlayTip.Title
source: Keep on top of other Windows
ta: மற்ற சாளரங்கள் மேல் வைத்திரு
th_th: อยู่เหนือกว่าโปรแกรมใดๆ

# ThemeAccentName
source: System Accent Color
ta: முறைமை அழுத்த வண்ணம்
th_th: สีระบบ

# OtherOptions.Text
source: Other
ta: மற்றவை
th_th: อื่นๆ

# AskForReviewDialog.Title
source: Review Quick Pad
ta: Quick Padஐ மதிப்பாய்வு செய்
th_th: โปรดช่วยวิจารณ์ Quick Pad

# AskForReviewDialogPar1.Text
source: Would you like to review Quick Pad in the Microsoft Store?
ta: Microsoft கடையில் மதிப்பாய்வை சமர்ப்பிக்க விரும்புகிறீர்களா?
th_th: ช่วยให้คะแนนและให้ข้อเสนอแนะแอปเราบน Microsoft Store ได้ไหม?

# PrivacyPolicy.Content
source: Privacy Policy
ta: தனியுரிமைக் கொள்கை
th_th: นโยบายความเป็นส่วนตัว

# ThemeApricotName
source: Apricot
th_th: ไข่

# ThemeBlackCoralName
source: Black Coral
ta: கருப்பு பவளம்
th_th: ครามเข้ม

# ThemeDarkSiennaName
source: Dark Sienna
th_th: แดงเลือดหมู

# ThemeDarkSpringGreenName
source: Dark Spring Green
ta: இருண்ட வசந்த பச்சை
th_th: เขียวมรกต

# ThemeMaximumPurpleName
source: Maximum Purple
ta: அதிகப்பட்ச ஊதா
th_th: ม่วงเข้ม

# ThemeMediumPurpleName
source: Medium Purple
ta: ஊதா
th_th: ม่วง

# ThemePersimmonName
source: Persimmon
th_th: ส้ม

# ThemeSizzlingRedName
source: Sizzling Red
ta: Sizzling சிவப்பு
th_th: ชมพู

# SettingsToolTip.ToolTipService.ToolTip
source: Settings
ta: அமைப்புகள்
th_th: การตั้งค่า

# SettingsNavGeneral.AutomationProperties.Name
source: General Settings
ta: பொது அமைப்புகள்
th_th: การตั้งค่าทั่วไป

# SettingsNavAbout.AutomationProperties.Name
source: About Quick Pad
th_th: ข้อมูลเกี่ยวกับแอป Quick Pad

# SettingsNavAdvanced.AutomationProperties.Name
source: Advanced Settings
ta: மேம்பட்ட அமைப்புகள்
th_th: การตั้งค่าขั้นสูง

# SettingsNavFont.AutomationProperties.Name
source: Font Settings
ta: எழுத்துரு அமைப்புகள்
th_th: การตั้งค่าฟอนต์

# SettingsNavTheme.AutomationProperties.Name
source: Theme Settings
ta: கருப்பொருள் அமைப்புகள்
th_th: การตั้งค่าชุดรูปแบบ

# SettingsNavAbout.ToolTipService.ToolTip
source: About Quick Pad
th_th: ข้อมูลเกี่ยวกับแอป Quick Pad

# SettingsNavAdvanced.ToolTipService.ToolTip
source: Advanced Settings
ta: மேம்பட்ட அமைப்புகள்
th_th: การตั้งค่าขั้นสูง

# SettingsNavFont.ToolTipService.ToolTip
source: Font Settings
ta: எழுத்துரு அமைப்புகள்
th_th: การตั้งค่าฟอนต์

# SettingsNavGeneral.ToolTipService.ToolTip
source: General Settings
ta: பொது அமைப்புகள்
th_th: การตั้งค่าทั่วไป

# SettingsNavTheme.ToolTipService.ToolTip
source: Theme Settings
ta: கருப்பொருள் அமைப்புகள்
th_th: การตั้งค่าชุดรูปแบบ

# ContributeToDeveloper.AutomationProperties.Name
source: Contribute to the developer
th_th: บริจาคช่วยนักพัฒนา

# PrivacyPolicy.AutomationProperties.Name
source: Privacy Policy
ta: தனியுரிமைக் கொள்கை
th_th: นโยบายความเป็นส่วนตัว

# AppLanguage.Header
source: App Language
ta: பயன்பாட்டு மொழி
th_th: ภาษาของแอป

# AutoSave.Header
source: Auto Save
th_th: บันทึกอัตโนมัติ

# DefaultFileEncoding.Header
source: Default File Encoding
th_th: ค่าเริ่มต้นระบบอ่านไฟล์

# DefaultFileType.Header
source: Default File Type
th_th: ค่าเริ่มต้นชนิดไฟล์

# LaunchModeComboBox.Header
source: Launch Mode
th_th: เมนูเมื่อเปิดแอป

# KeepTextOnly.Header
source: Keep text only
th_th: วางเฉพาะข้อความเท่านั้น

# SearchWithGoogle.Header
source: Enable Google Search
th_th: เปิดใช้งานค้นหาด้วย Google

# Export.AutomationProperties.Name
source: Export Settings
th_th: การตั้งค่าการส่งออก

# Import.AutomationProperties.Name
source: Import Settings
th_th: การตั้งค่าการนำเข้า

# Reset.AutomationProperties.Name
source: Reset Settings
th_th: รีเซทตั้งค่า

# KeepTextOnly.AutomationProperties.Name
source: Keep text only when pasting text
th_th: วางเฉพาะข้อความเมื่อวางด้วยปุ่มลัด

# DefaultFont.Header
source: Default Font
ta: இயல்புநிலை எழுத்துரு
th_th: ฟอนต์เริ่มต้น

# DefaultFontSize.Header
source: Default Font Size
ta: இயல்புநிலை எழுத்துரு அளவு
th_th: ขนาดฟอนต์เริ่มต้น

# SpellCheck.Header
source: Spell Check
ta: எழுத்தாக்கச் சோதனை
th_th: ตรวจตัวสะกด

# WordWrapSetting.Header
source: Word Wrap
ta: சொல் மடிப்பு
th_th: ตัดคำ

# DefaultFontRtf.Header
source: Default Rich Text Font
th_th: ฟอนต์เริ่มต้นเอกสาร Rich Text

# DefaultFontSizeRtf.Header
source: Default Rich Text Font Size
th_th: ขนาดฟอนต์เริ่มต้นเอกสาร Rich Text

# WordWrapSettingRtf.Header
source: Word Wrap in Rich Text
th_th: ตัดคำในเอกสาร Rich Text

# SpellCheckRtf.Header
source: Spell Check in Rich Text
th_th: ตรวจตัวสะกดในเอกสาร Rich Text

# ThemeBlueMunsellName
source: Blue Munsell
th_th: ครามทะเล

# ThemeCamelName
source: Camel
ta: ஒட்டகம்
th_th: ทราย

# ThemeCedarChestName
source: Cedar Chest
th_th: น้ำตาลแดง

# ThemeMiddleBlueName
source: Middle Blue
th_th: ฟ้า

# MarkdownPreview.Text
source: Markdown Preview
th_th: แสดงตัวอย่าง Markdown

# MarkdownPreviewLabel.Label
source: Markdown Preview
th_th: แสดงตัวอย่าง Markdown

# ReplaceLabel.Label
source: Replace
ta: மாற்றிடு
th_th: แทนที่

# ThemeBronzeName
source: Bronze
ta: வெண்கலம்
th_th: กาแฟ

# ThemeMintCreamName
source: Mint Cream
ta: மின்ட் கிரீம்
th_th: ขาวซีด

# ThemeRaisinBlackName
source: Raisin Black
th_th: กรมท่า

# ThemeRustName
source: Rust
ta: துரு
th_th: น้ำตาล

# ReleaseNotes.AutomationProperties.Name
source: Release Notes
ta: வெளியீட்டுக் குறிப்புகள்
th_th: บันทึกการอัพเดต

# ReleaseNotes.Content
source: Release Notes
ta: வெளியீட்டுக் குறிப்புகள்
th_th: บันทึกการอัพเดต

# AskForReviewDialog&amp;gt;SecondaryButtonText
source: No
ta: இல்லை
th_th: ไม่ได้

# AskForReviewDialog.PrimaryButtonText
source: Review
ta: மதிப்பாய்வு
th_th: ได้

# GoToDialog.SecondaryButtonText
source: Cancel
ta: ரத்து
th_th: ยกเลิก

# GoToDialog.PrimaryButtonText
source: Go To
ta: இங்கு செல்
th_th: ไปที่

# ThemeHibiscusName
source: Hibiscus
th_th: บานเย็น

# ThemeIronName
source: Iron
th_th: เทา

# ThemeOrangeName
source: Orange
th_th: แสด

# ThemeYellowName
source: Yellow
th_th: เหลือง
